[
    {
      "id": 1,
      "texto": "Por quase 40 anos (!!!), entre 1941 e 1979, as mulheres foram proibidas de jogar bola no Brasil! ",
      "fonte": "Fonte: Folha de S.P., 2019. Disponível em: https://www1.folha.uol.com.br/esporte/2019/06/proibido-no-brasil-futebol-feminino-ja-foi-ate-atracao-de-circo.shtml"
    },
    {
      "id": 2,
      "texto": "No futebol brasileiro, os jogadores homens chegam a ganhar 118% a mais que as jogadoras mulheres!!!!",
      "fonte": "Fonte: Veja, 2019. Disponível em: https://veja.abril.com.br/esporte/salario-do-f"
    },
    {
      "id": 3,
      "texto": "O recorde de mais gols em Copa do Mundo é de uma muher, brasileira, Marta Vieira da Silva, mais conhecida como Marta!!! Foram 17 gols em Copas ao longo de sua carreira. Marta também é a única jogadora, entre homens e mulheres, a marcar em cinco Mundiais.",
      "fonte": "Fonte: DW, 2019. Disponível em:  https://www.dw.com/pt-br/a-49255334"
    },
    {
      "id": 4,
      "texto": "Em 1917, a professora Celina Guimarães introduz o futebol no Grupo Escolar 30 de Setembro, em Mossoró (RN). Além de traduzir as regras inglesas para o português, ela montou os times, ensinou os meninos a jogar e apitou os primeiros jogos.",
      "fonte": "Fonte: AZEVEDO, L. L, 2013. "
    },
    {
      "id": 5,
      "texto": "Na década de 1920, o futebol feminino era atração de circo no Brasil. Fora do espaço circense as referências mais antigas foram Tremembé e Cantareira em São Paulo e o Centro Sportivo Natalense, no Rio Grande do Norte",
      "fonte": "Fonte:Trivela, 2014. Disponível em: https://trivela.com.br/como-primeira-guerra-mundial-ajudou-criar-o-futebol-feminino/"
    },
    {
      "id": 6,
      "texto": "Em 1971, depois de ser presa por 15 vezes, a brasileira Léa Campos torna-se a primeira mulher árbitra de futebol do mundo, com reconhecimento da FIFA.",
      "fonte": "Fonte:ESPN,  2020. Disponível em: http://www.espn.com.br/blogs/renataruel/765276_primeira-arbitra-do-mundo-brasileira-lea-campos-passa-necessidade-e-pede-ajuda"
    },
    {
      "id": 7,
      "texto": "Depois de um discurso corajoso da norueguesa Ellen Wille, a FIFA promoveu o primeiro torneio internacional de futebol feminino em 1988. O Brasil ficou em 3º lugar nesse torneio considerado não-oficial. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 8,
      "texto": "Em 1991, na Copa da Fifa, os jogos femininos tinham somente 80 minutos. “Eles tinham receio que nossos ovários caíssem se jogássemos 90 minutos”, ironizou a atleta americana April Heinrichs. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 9,
      "texto": "Na Copa de 1995, nem a bola era delas!!! A chamada \"Questra\", a \"imprevisível\" era a bola oficial da Copa dos homens em 1994 e foi “emprestada” para o torneio das mulheres no ano seguinte. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 10,
      "texto": "A Copa da Suécia de 1995 marcou a estreia, aos 17 anos, de um fenômeno: Miraildes Maciel Mota, ou a nossa Formiga. Entre homens e mulheres, Formiga é a única pessoa a participar de sete Copas do Mundo!!!",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 11,
      "texto": "A Seleção Feminina estreou nos Jogos Olímpicos em 1996. Mesmo desacreditadas pela CBF, chegaram ao 4º lugar e,  como \"prêmio\", puderam voltar no avião exclusivo da seleção masculina.",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 12,
      "texto": "A primeira medalha oficial da Copa do Mundo foi conquistada em 1999, com o 3º lugar sobre a Noruega, em uma vitória nos pênaltis. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 13,
      "texto": "A Copa do Mundo de 2003 marcou a estreia da craque Marta Vieira da Silva, o maior talento que o futebol das mulheres já viu! Marta tinha 17 anos.",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 14,
      "texto": "Em 2004, o técnico René Simões chegou à Seleção literalmente com \"o pé na porta\". Na Granja Comary, conseguiu que as jogadoras utilizassem a academia que na época era destinada seleção masculina.",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 15,
      "texto": "O técnico René Simões deu a cada jogadora uma bolinha de tênis, representando a medalha que elas buscariam nas Olimpíadas. A bolinha tinha que ser carregada o tempo todo. A tática deu certo! As atletas conquistaram a medalha de prata na Olimpíada de Atenas. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 16,
      "texto": "Na Copa do Mundo de 2007, a Seleção caiu diante da Alemanha e ficou em 2ºlugar. No pódio, as jogadoras clamaram pela valorização do futebol feminino no país, rabiscando em uma fronha: \"Brasil: precisamos de apoio\".",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 17,
      "texto": "Na Olimpíada de 2008, em Pequim, a Seleção Brasileira estava mais forte do que nunca: Daniela Alves, Marta e Cristiane e Formiga voavam em campo. Mas o ouro ficou com os Estados Unidos, invencíveis fisicamente e com o apoio que as brasileiras tanto reinvindicaram. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 18,
      "texto": "Em 2009, a Taça Libertadores da América foi disputada pela primeira vez entre as mulheres. O Santos contratou Marta, que brilhou ao lado de Cristiane, sua dupla na seleção. A média de gols do Santos na competição foi de 7 por partida.",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 19,
      "texto": "Em 2013, o Campeonato Brasileiro de Futebol Feminino se estruturou com 20 equipes e duração de menos de três meses, sem qualquer premiação oferecida pela CBF.",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 20,
      "texto": "Em 2016, nas Olimpíadas no Brasil, a Seleção Olímpica Feminina encheu os estádios de norte a sul do país. O jogo de quartas-de-final, entre Brasil e Austrália, foi a quarta maior audiência televisiva da Olimpíada. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 21,
      "texto": "Em 2016, pela primeira vez uma mulher assumiu no país o comando de uma seleção de futebol. Foi Emily Lima, nomeada para o cargo em novembro daquele ano. Ela permaneceu no cargo por pouco menos de um ano.",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 22,
      "texto": "Somente em 2017, a CBF ofereceu premiação para o campeonato de futebol feminino da primeira divisão!Os prêmios foram R$ 120 mil para o time campeão e R$ 60 mil para o vice. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 23,
      "texto": "Em 2018, o  Brasil conquistou o heptacampeonato na Copa América.Esse resultado garantiu a vaga para a seleção na Copa do Mundo da França e para as Olimpíadas de 2020. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 24,
      "texto": "A Copa do Mundo da França, em 2019, quebrou recordes de público e de audiência. No Brasil,  pela primeira vez, os jogos da Seleção Feminina no Mundial foram transmitidos na maior emissora do país. ",
      "fonte": "Fonte: Museu do Futebol"
    },
    {
      "id": 25,
      "texto": "Em cumprimento às regras da Conmebol, a partir de 2019, os clubes do futebol masculino formaram times femininos. Agora, há 16 clubes na Série A1,  36 clubes na Série A2 e o Campeonato Brasileiro Sub-18. ",
      "fonte": "Fonte: Museu do Futebol"
    }
   ]